export const ar = {
    metadata: {
        title: "بيع وشراء في أي مكان في لبنان على موقع أولكس / دوبيزل لبنان",
        desc: "استعرض آلاف الإعلانات المتاحة من سيارات، عقارات، أثاث، إلكترونيات، وظائف، وخدمات على أولكس / دوبيزل لبنان",
    },
    common: {
        loading: "جارٍ التحميل، برجاء الانتظار قليلًا...",
        error: "حدث خطأ ما، يرجى المحاولة مرة أخرى",
        usd: "د.أ",
        sqm: "متر مربع",
    },
    header:{
        location: "موقعك",
        search: "ابحث عن السيارات، الهواتف وأكثر...",
        sell: "بيع"
    },
    auth:{
        login: "تسجيل الدخول"
    },
    home: {
        categories: "جميع الفئات"
    }
}